و
–
''
``
آب
آن
ار
بن
تز
تن
حد
حس
حل
خط
دل
ده
دو
زا
زن
سد
سل
سه
سی
شد
شش
شق
شک
ضد
ظل
غم
ما
مد
مس
نه
وب
پا
پر
کر
کف
ین
یک
UNK
آبت
آبی
آمد
آهن
آید
اثر
اخذ
ادا
ارث
است
اسم
اصل
اعم
افق
امر
امن
اهم
اوج
بال
بحث
بحد
بدل
بدو
بذل
برد
برق
بری
بسر
بقا
بنا
بند
بهم
بود
بور
بیخ
تاب
تری
تلخ
تلف
تنه
ثبت
جان
جدی
جذب
جزء
جشن
جلب
جنگ
جهش
حال
حجم
حدی
حذف
حرف
حزب
حسب
حسن
حفظ
حقه
حمل
حکم
حیث
خاص
خاک
خطر
خلع
خلق
خود
خوی
داد
دام
درس
درک
دست
دعا
دفع
دقت
دهد
دور
دوش
دول
دِه
دید
دین
ذات
ذوب
ذوق
ذکر
رأی
ران
رحم
رخت
رسد
رشد
رضا
رفع
رقم
رنج
روح
رود
زدن
زده
زرع
زور
سال
سبب
سبز
سدّ
سرخ
سطح
سلب
سنا
سنت
سنن
سهم
سوء
سود
سوق
سیر
شاه
شدت
شده
شرط
ششم
شصت
شغل
شهر
شود
شور
شکر
شیر
صبر
صرف
صلح
صید
ضرر
ضعف
طبع
طبق
طبی
طرح
طرد
طرز
طرق
طول
ظرف
عده
عرض
عزم
عصر
عضو
علت
علم
عمر
عمل
عوض
عیب
عین
غذا
غرس
غنی
فرد
فصل
فعل
فقر
فنی
فوت
قدم
قرن
قصد
قطع
قلم
قند
قوت
قوه
قوی
لطف
لکن
مآل
مال
ماه
محل
محو
مدت
مرج
مرد
مرز
مزد
ملت
ملل
ملی
مند
منع
مهر
مهم
میل
نان
نحو
نرخ
نسل
نصب
نظر
نظم
نفت
نفر
نفس
نفع
نقش
نقص
نقل
نود
نُه
نیت
نیل
نیم
نیک
هدر
هدف
هرج
هشت
هفت
همت
همی
هند
هنر
هوا
وات
وام
وجه
وصف
وضع
وطن
وطی
وقت
وقع
ولو
پاک
پای
پسر
پشم
پنج
پنچ
پول
پُر
پیچ
چرم
چشم
چهل
چوب
چین
کار
کرد
کسب
کشت
کشف
کما
کمک
کند
کنف
کهن
کود
گاز
گرد
یاد
یال
یکم
۱/۲
۲۰٪
۳/۲
۳۳٪
۴/۵
۴۷٪
۵۰٪
۶/۸
۶۲٪
۹۶٪
آئین
آبان
آبها
آتیه
آثار
آراء
آرزو
آزاد
آسای
آغاز
آلات
آمار
آمال
آمده
آموز
آمیز
آنان
آنهم
آنیم
آهنگ
آورد
آورم
آگاه
اتمی
اتکا
اثری
اجرا
احسن
اخوت
اخیر
ارتش
ارزش
ارضی
اساس
است|
استو
اسرع
اصلی
اصول
اصیل
اعظم
اعلا
افتد
امان
امری
امید
اولی
اوپک
ایفا
بابت
بارز
بارِ
باری
باشد
باعث
باقی
بالا
بالغ
بانک
باید
باین
ببرد
بتون
بثمر
بجای
بحال
بحدی
بخرج
بدست
بدهد
بدهی
برجا
بردن
برده
برسد
برقی
برنج
برند
برود
بساط
بستن
بسته
بسیج
بشری
بشود
بشگه
بصری
بطول
بعدی
بعلت
بعمل
بغیر
بقای
بنام
بنای
بنحو
بنظر
بنیه
بهای
بهره
بهمن
بوده
بکلی
بکند
بیان
بیست
بیمه
بینی
تأثر
تأسف
تابع
تباه
تبحر
تجلی
تحرک
تحقق
تحمل
تحول
تخصص
تذکر
ترقی
تسلط
تشبث
تشرک
تشنج
تصرف
تصور
تضاد
تعرض
تعلل
تفکر
تلاش
تلکس
تماس
تمدن
تهیه
توأم
توجه
توده
تورم
توسل
ثابت
ثبات
ثروت
ثغور
جائی
جاری
جالب
جامع
جانب
جدیت
جزئی
جسمی
جلسه
جمعی
جمله
جنبه
جنوب
جنگل
جنگی
جهاد
جهان
جهشی
جوئی
جوان
جوّی
جویی
حاصل
حافظ
حاکی
حجمی
حدات
حرفه
حساب
حسنه
حصول
حضرت
حضور
حقاً
حقوق
حوزه
حیات
خارج
خاصه
خاصی
خاطر
خالص
خالی
خانه
خاکی
خدمت
خرید
خصوص
خطری
خطوط
خطیر
خلاف
خللی
خلیج
خوبی
خوشی
خویش
خیال
دائم
دادم
داده
دارا
دارد
دارو
داشت
دامی
دانش
دبیر
دختر
دراز
درجه
درخت
درسی
درصد
دریا
دزدی
دسته
دستی
دشمن
دعای
دفاع
دفتر
دفعه
دقیق
دلار
دلیل
دنیا
دهات
دهند
دوام
دوره
دوست
دولت
دومی
دچار
دیگر
دیگی
ذکور
رئوس
رئیس
راجع
راسخ
راضی
رانی
راهی
رباط
رخنه
ردیف
رسمی
رسید
رشدی
رفاه
رفتن
رقمی
روان
روحی
روزی
روشن
روغن
رویه
رژیم
رکود
ریال
ریشه
زائد
زارع
زبان
زمره
زمین
زنان
زیان
زیست
ساخت
ساده
سازد
سازی
ساعت
ساعی
سالم
ساله
سالِ
سالی
ساکن
سایه
ستون
سختی
سرعت
سطحی
سطوح
سفری
سفید
سقوط
سلاح
سمعی
سنای
سنتو
سنتی
سهام
سهمی
سهیم
سواد
سپاه
سپرد
سپری
سکون
سیار
سیصد
شئون
شاخص
شادی
شامل
شانه
شاهد
شبکه
شخصی
شدتی
شدند
شدیم
شرقی
شروع
شرکت
شریک
ششصد
شغلی
شناس
شهری
شوسه
شومی
شوند
شویم
شکاف
شیوه
صاحب
صادر
صحنه
صحیح
صدور
صرفه
صریح
صعود
صفات
صلاح
صنعت
ضامن
ضعفی
ضعیف
طالب
طبقه
طنین
طوری
طویل
ظاهر
ظهور
عادی
عاری
عالم
عالی
عامل
عامه
عاید
عراق
عرضه
عسرت
عظمت
عظیم
علمی
علوم
عمان
عمقی
عملی
عمیق
عهده
غالب
غایت
غفلت
غلات
غلبه
غیره
فائق
فارس
فاسد
فایق
فرار
فراغ
فردی
فرصت
فرعی
فرقی
فروش
فریب
فساد
فشار
فضای
فطری
فقیر
فلات
فلزی
فکری
قائل
قادر
قاره
قاطع
قانع
قبلی
قبول
قبیل
قدرت
قرار
قرون
قریب
قرین
قریه
قسمت
قصور
قطره
قطعی
قلبی
قوام
قوای
قومی
قیام
قیمت
قیود
لازم
لحاظ
لزوم
لغزش
لوله
مؤثر
مؤمن
مؤید
مابه
ماده
مادی
مالا
مالک
مالی
مانع
ماهر
ماهه
ماهی
مایل
مایه
مبرم
مبشر
مبلغ
مبین
متحد
متفق
متکی
مثال
مثبت
مجدد
مجسم
مجلس
مجهز
محرک
محمل
محنت
محول
محیط
مدار
مدتی
مدرن
مدنی
مرام
مرتع
مردن
مرعی
مرفه
مرکب
مرکز
مسرت
مسلح
مسلط
مسلم
مسلک
مسکن
مشخص
مشکل
مصرف
مصمم
مصون
مطلب
مطلع
مظهر
معاش
معدن
معرض
معلم
معنی
معین
مفید
مقام
مقدس
مقرر
مقید
ملتی
ملکی
ملیت
ممتد
منجر
منزل
منصه
منطق
منظم
منفی
منوط
مهار
مهمی
مهیا
مواد
موجب
مورد
موظف
موفق
موقع
مولد
موهن
مکتب
مکعب
مکمل
میسر
میهن
نائل
نامه
نایل
نجات
نحوة
نحوی
ندای
ندهد
نرود
نسبت
نشست
نشود
نصیب
نظام
نظرم
نظری
نفاق
نفتی
نقاط
نقشی
نقطه
نمود
ننگی
نهاد
نهال
نهصد
نهضت
نوبت
نوبه
نوین
نکته
نیات
نیاز
نیرو
نیست
نیمه
نیم‌
هائی
هجده
هدفی
هرمز
هزار
هشتم
هفده
هنری
هوای
هیئت
واحد
وارث
وارد
وافی
واقع
واقف
وجهی
وحدت
وحشت
ورزش
ورود
وسعت
وسیع
وصول
وضعی
وضوح
وعده
وقوع
پاسخ
پاکی
پایه
پرتو
پرده
پرست
پزشک
پناه
پنجم
پوست
پوشش
پولی
پیام
پیرو
پیری
چاره
چندی
چهار
ژاپن
ژوئن
کادر
کاری
کاشت
کاغذ
کافی
کبیر
کتاب
کرات
کرده
کشتی
کشور
کلمه
کمال
کمکی
کنند
کنون
کنیم
کودک
کوشا
کوشش
کوچک
کیفر
کیفی
کیلو
گانه
گذشت
گران
گردد
گردش
گرفت
گروه
گزند
گشته
گندم
گوشت
گیرد
یابد
یاری
یافت
یقین
یکصد
۱۱/۵
۱۳/۱
۱۳۵۳
۱۳۵۶
۱۴/۲
۱۵۲۹
۲۲۴٪
۸۳/۵
sدوره
آبهای
آخرین
آرامش
آرزوی
آزادی
آسانی
آسایش
آسمان
آسیبی
آشفته
آلمان
آماده
آماری
آمدند
آمدها
آموزش
آن‌ها
آهنگی
آورند
آوریم
آگاهی
آینده
ابائی
ابراز
ابعاد
ابلاغ
اتحاد
اتخاذ
اتفاق
اتلاف
اتکاء
اجاره
اجازه
اجحاف
اجراء
اجرای
احداث
احراز
احزاب
احساس
احقاق
احیاء
اداره
اداری
ادامه
ادغام
ادوار
اذهان
ارائه
اراده
اراضی
ارباب
ارثیه
ارقام
ارکان
اساسی
استان
اسراف
اسفند
اسلام
اشاره
اشاعه
اشخاص
اشعار
اشغال
اشکال
اصالت
اصلاح
اصناف
اصولی
اضافه
اطلاع
اظهار
اعراب
اعصار
اعضای
اعلای
اعمال
افتاد
افراد
افکار
اقدام
اقوام
الحاق
الطاف
الوقت
امروز
امضاء
املاک
امنیت
اموری
امکان
انجمن
انداز
اندیش
انرژی
انصاف
انواع
اهالی
اهمیت
اوائل
اوضاع
اوقات
اولیه
اکتفا
ایجاب
ایجاد
ایران
ایفای
ایمان
بارزی
بارقه
بازتر
بازده
باسرع
باشند
باشیم
بانکی
ببریم
ببیند
بحران
بحرین
بخاطر
بخشند
بدارد
بدهند
بدهیم
بدیهی
برحذر
بررسی
برسند
برطرف
بروند
بزرگی
بزیان
بسرعت
بشریت
بشمار
بشوند
بصورت
بطلان
بطلبم
بطوری
بعهده
بغداد
بقدری
بلندی
بمانم
بنحوی
بنوبه
بنگاه
بنیاد
بنیان
بهبود
بهتری
بهمان
بوجود
بودجه
بودند
بوشهر
بکرات
بکنیم
بکوشد
بکیفر
بگردد
بگیرد
بیاید
بیمار
تأثیر
تأخیر
تأسیس
تأمین
تأیید
تاریخ
تاریک
تازگی
تامین
تایید
تبدیل
تبعیت
تبعیض
تثبیت
تجارب
تجارت
تجاوز
تجدید
تجربه
تجهیز
تحصیل
تحقیق
تحمیل
تحولی
تحکیم
تخریب
تخصصی
تخصیص
تدارک
تداوم
تدریج
تدوین
تراخم
تربیت
ترتیب
تردید
ترفیع
ترویج
ترکیب
ترکیه
تریاک
تساوی
تسریع
تسهیل
تشبید
تشخیص
تشدید
تشریک
تشویق
تشکیل
تشیید
تصادف
تصدیق
تصریح
تصفیه
تصمیم
تصویب
تضعیف
تضمین
تضییغ
تطبیق
تعادل
تعالی
تعاون
تعداد
تعدیل
تعقیب
تعمیم
تعیین
تغذیه
تغییر
تفاهم
تفاوت
تفرقه
تفسیر
تقارن
تقاضا
تقدیر
تقسیم
تقلید
تقلیل
تقویت
تلاشی
تلفنی
تمایل
تمرکز
تمهید
تناسب
تنبیه
تنظیم
تهدید
تهران
توازن
توافق
توجهی
توحید
تورمی
توزیع
توسعه
توضیح
توفیق
تولید
تکامل
تکثیر
تکدری
تکلیف
تکمیل
تکوین
ثروتی
جالبی
جامعه
جامعی
جانبه
جبران
جدّیت
جدیدی
جزائر
جزیره
جلوتر
جمعیت
جهانی
جوائز
جوامع
جویان
حاصله
حاصلی
حداقل
حرکات
حفاظت
حقوقی
حقیقت
حقیقی
حمایت
حوائج
حوادث
حکومت
حیاتی
حیثیت
خاتمه
خارجه
خارجی
خانگی
خبرگی
خشخاش
خصائص
خصوصی
خصومت
خطرات
خطیری
خلاصی
خلاقه
خوراک
خورده
خیانت
خیریه
دائمی
داخله
داخلی
داراد
دارای
دارند
دارید
داریم
دامنة
دامنه
دانست
داوری
دایمی
دخالت
درآمد
درآید
درازی
دردها
درسال
درمان
درگاه
دریای
دزدان
دسترس
دستور
دشمنی
دشوار
دفاعی
دنبال
دنیای
دهقان
دهکده
ده‌ها
دوران
دوستی
دولتی
دومین
دویست
دیدید
دیدیم
دیماه
ذخائر
ذخایر
ذخیره
رابطه
راقیه
رسالت
رسمیت
رسیدن
رضایت
رعایا
رعایت
رفاهی
رفتار
رفتند
رفتیم
رقابت
رنگین
رهبری
روابط
روانی
روبرو
روحیه
روستا
روشنی
رویهم
رکورد
زارعی
زبونی
زراعت
زراعی
زلزله
زمینی
زندگی
زیادی
سابقه
ساحلی
ساختن
سازند
سازیم
سدهای
سرانه
سرطان
سرعتی
سریعی
سعادت
سفارش
سلامت
سلطنت
سنّتی
سنگین
سهامی
سواحل
سومین
سپاهی
سپردن
سپرده
سکونت
سیاست
سیاسی
سیزده
سیمان
شئـون
شائبه
شایان
شخصیت
شدیدی
شرائط
شرایط
شرکتی
ششمین
شعائر
شمالی
شهادت
شهامت
شهرها
شورای
شوروی
شیلات
صحیحی
صداقت
صدمات
صفحات
صمیمی
صنایع
صنعتی
صورتی
صیانت
ضابطه
ضرورت
ضروری
ضمانت
ضوابط
طبقات
طبیعی
طریقی
ظرفیت
عالیه
عاملی
عبارت
عدالت
عظیمی
عقاید
عقیده
علاقه
علاوه
علایم
عمران
عمومی
عمیقی
عناصر
عنایت
عوامل
غذائی
غذایی
فارسی
فاصله
فترتی
فراهم
فردای
فرمان
فرهنگ
فروشی
فسادی
فضائل
فلزات
فوریت
فولاد
قاطعی
قانون
قدیمی
قرونی
قسمتی
قضاوت
قضایی
قطعات
قمیتی
قناعت
قهریه
قویاً
قیافه
قیمتی
لاتین
لازمه
لازمی
لایحه
لوازم
لوایح
لژیون
لیاقت
مآلاً
مؤثری
مؤسسه
مازاد
ماشین
مانده
مانعی
ماهیت
مبانی
مبذول
مبنای
متانت
متبحر
متحول
متخصص
متذکر
مترقی
متشکل
متعال
متعدد
متعلق
متمدن
متنفذ
متوجه
متوسط
متوقف
مثبتی
مثلاً
مجالس
مجامع
مجریه
مجمتع
مجموع
محاکم
محتاج
محترم
محدود
محروم
محسوس
محصول
محفوظ
محکوم
مخارج
مدارج
مدارس
مدارک
مدافع
مذهبی
مذکور
مراتب
مراتع
مراجع
مراحل
مراکز
مربوط
مرتبه
مرتفع
مرحله
مرداد
مردان
مردمی
مزاحم
مزارع
مزدها
مزرعه
مسأله
مسئلت
مسئول
مسائل
مساعد
مساعی
مساوی
مستعد
مستقل
مستمر
مسرّت
مسلمی
مسیری
مشابه
مشاغل
مشترک
مشروع
مشعشع
مشغول
مشمول
مصائب
مصادف
مصارف
مصالح
مصرفی
مصروف
مصلحت
مصنوع
مصوبه
مضرّه
مطابق
مطلبی
مطلقه
مطلوب
مطمئن
مظاهر
معادل
معادن
معایب
معتقد
معدنی
معرّف
معطوف
معظمه
معقول
معمول
معنوی
معهذا
معیشت
معینی
مغتنم
مفاخر
مفهوم
مقابل
مقارن
مقاطع
مقتضی
مقدور
مقصود
مقننه
ملزوم
ممالک
مملکت
منابع
مناسب
مناطق
منافع
منتخب
منتشر
منتظر
منتقل
منتها
منحرف
منحصر
منشور
منطبق
منطقه
منظمی
منظور
منعقد
منعکس
منقرض
منهای
مهارت
مهالک
مهلکی
مهمتر
مهندس
مواجه
موازی
مواظب
موافق
مواقع
موانع
موجود
موضوع
موقتی
موقعت
موقعی
مولود
میدان
میراث
می‌شد
نابود
ناحیه
ناشیه
ناچار
نباشد
نتایج
نتیجه
ندارد
ندهند
نزولی
نساجی
نسبتی
نشویم
نظائر
نظارت
نظامی
نظایر
نظرها
نظیری
نقلیه
نمودن
نمونه
نهائی
نهایت
نهایی
نهمین
نواحی
نواقص
نوزده
نوینی
نژادی
نگردد
نیروی
نیکوی
هدایت
هزینه
هستیم
هشتاد
هشتصد
هفتاد
هفتصد
هفدهم
همراه
هموار
همکار
همکیش
همگام
هوایی
هویدا
هکتار
هیجان
هیچیک
واحدی
واسطه
واکسن
وجدان
ورزشی
وزارت
وزراء
وسائط
وسائل
وسایل
وسعتت
وسیعی
وسیله
وضعیت
وظائف
وظایف
وظیفه
وقایع
پائین
پانصد
پاپیچ
پایان
پایین
پذیرد
پرستی
پرورش
پروژه
پزشکی
پنجاه
پهلوی
پوشاک
پژوهش
پیروز
پیروی
پیشرو
پیمان
پیوست
پیکار
پیگیر
چهارم
کارگر
کامله
کانال
کانون
کرارا
کردار
کردیم
کرّات
کشوری
کشیده
کمبود
کمیته
کمیّت
کنترل
کنگره
کهولت
کوتاه
کوروش
کوششی
کوشید
کوچکی
کَرات
کیفیت
گذشته
گرامی
گرداب
گردند
گردید
گرفته
گزارش
گسترش
گستره
گشایش
گفتیم
گمراه
گمرکی
گواهی
گوشزد
یازده
یافته
یکایک
یکسان
یکـصد
یکمین
آبدیده
آبزیان
آب‌های
آزردگی
آزمایش
آسفالت
آسیائی
آسیایی
آلودگی
آمادگی
آموزان
آموزشی
آوردند
ابتکار
ابهامی
اتحادی
اتوبوس
اجباری
اجتماع
اجرائی
اجرایی
اجمالی
احتراز
احترام
احتساب
احتیاج
اختتام
اختصار
اختصاص
اختلاف
اختیار
اخلاقی
ادارات
ارتباط
ازدیاد
استوار
اسلامی
اشتباه
اشتراک
اشتغال
اشخاصی
اشغالی
اصلاحی
اعتبار
اعتقاد
اعتلای
اعتماد
افتادن
افتتاح
افتخار
افرادی
افریقا
افزایش
افزوده
اقتدار
اقتصاد
اقدامی
اقساطی
اقلیتی
المللی
امروزی
انتخاب
انتظار
انتقال
انجمنی
انحراف
انحطاط
اندازد
اندازه
اندیشی
انسانی
انضباط
انضمام
انعکاس
انقلاب
انگیزه
اهتمام
اهریمن
اوضاعی
اولیای
اِشغال
اکتشاف
اکثریت
ایالتی
ایجاده
ایرانی
اینهمه
باتفاق
بازرسی
باسواد
بالاتر
بالقوه
بالمره
بانوان
باگذشت
بایستی
بتذکار
بترتیب
بتصویب
بحرانی
بخشیدن
بخشیده
بخش‌ها
بخواست
بدانند
بدانچه
برآورد
برآیند
برابری
برادری
برجسته
برخلاف
برخورد
بردارد
برداشت
برساند
برعهده
برقرار
برنامه
برکنار
بسپارد
بشمارد
بصورتی
بعنوان
بلایای
بمانیم
بناهای
بنماید
بهداری
بهداشت
بهرحال
بهسازی
بهمراه
بوسیله
بوظایف
بکوشند
بکوشیم
بگوئیم
بیافتد
بیغرضی
بیماری
بیمورد
بیگانه
بی‌خبر
بی‌نقص
تابحال
تاریخی
تاریکی
تجاربی
تحصیلی
تحقیقی
تحولات
تدافعی
تراورس
تربیتی
ترتیبی
ترقیات
تصمیمی
تعاونی
تعهدات
تفاهمی
تفضلات
تقاضای
تقنینه
تلگراف
تمامیت
تنهائی
تنهایی
توجهات
توضیحی
تولیدی
تکمیلی
ثمربخش
جزائری
جماهیر
جمعیتی
جمهوری
جنگ‌ها
جوانان
حاضریم
حالیکه
حاکمیت
حل‌های
حوادثی
حکومتی
حیثیتی
خائنین
خانوار
خاویار
خداداد
خداوند
خدماتی
خراسان
خرسندی
خریدار
خطراتی
خطرناک
خط‌مشی
خلاقیت
خوادهد
خواهان
خودمان
خوراکی
خوشبخت
خوشوقت
دارایی
داریوش
دانسته
داوطلب
دبستان
دختران
درختان
درخشان
دردهای
درمانی
درمورد
دریاست
دریافت
دریایی
دستبرد
دسترنج
دستگاه
دقیقاً
دلگرمی
دنباله
دنیائی
دهساله
دوازده
دورانی
دوستان
دولتها
دگرگون
دیرباز
دیرینه
دیواری
راهنما
راه‌ها
رایگان
رسیدگی
رسیدیم
رضاشاه
رفاهیت
رهسپار
زائیده
زارعین
زراعتی
زیادتر
ساختند
سازمان
سازنده
سالهای
سالیان
سربلند
سرزمین
سرلوحه
سرمایه
سرنوشت
سرپرست
سرچشمه
سریعتر
سنگینی
سوئیسی
سیاستی
سیاسیت
سیزدهم
شالوده
شایانی
شایسته
شایستۀ
شباهتی
شده‌ای
شرائطی
شرایطی
شرکتها
ششماهه
ششگانه
شن‌های
شهرهای
شهریور
شواهدی
شوراها
شکایات
شیرازه
صاحبان
صادرات
ضایعات
طبقاتی
طرح‌ها
طرفدار
طولانی
عادتاً
عده‌ای
عمرانی
عملیات
عمیقاً
عنایات
غالباً
فتوحات
فراموش
فرانسه
فراوان
فرخنده
فرمانی
فرماید
فرهنگی
فروخته
فعالیت
فهمیده
قابلیت
قاطعیت
قانونی
قدمهای
قضائیه
قوانین
قوی‌تر
قیمتها
مؤسسات
مؤسسان
مادران
مالکیت
مالکین
مالیات
ماهانه
ماهرتر
مایلیم
مبارزه
مباهات
متجاوز
متداول
متعددی
متقابل
متقاضی
متلاطم
متناسب
متوسطه
متوسطی
مجازات
مجاهدت
مجلسین
مجهزتر
محاسبه
محسوسی
محصلین
محصولی
مختصری
مختلفه
مختلفی
مخصوسا
مخصوصا
مخصوصی
مداخله
مدیریت
مراجعه
مراعات
مراقبت
مربوطه
مربیان
مردمند
مرکزیت
مزایای
مزروعی
مسؤلیت
مسئـله
مسائلی
مسابقه
مساعدی
مسالمت
مساوات
مستأجر
مستحکم
مستقیم
مستلزم
مستمند
مسلمان
مسلماً
مسلمین
مسکونی
مشابهی
مشارکت
مشاهده
مشتقات
مشروطه
مشکلات
مضائقه
مضایقه
مطابقت
مطالعه
مطلقاً
معاضدت
معلمان
معنویت
مفیدتر
مقامات
مقاومت
مقتضای
مقررات
مقصودم
مقیاسی
ملاحظه
ممالکی
ممانعت
مملکتی
منابعی
مناطقی
منافعی
منتهای
منجمله
منظماً
مواجهه
مواردی
موازات
موازین
موافقت
مواهبی
موجبات
موفقیت
موقعیت
موقوفه
میلیون
میهنان
می‌آید
می‌برد
می‌دهد
می‌دهم
می‌رفت
می‌شود
می‌کرد
می‌کند
ناامنی
نابودی
ناخالص
ناخواه
ناروای
ناسالم
نافذتر
ناپذیر
ناپسند
ناگوار
نباشیم
نبودنم
نرسیده
نظریات
نمائیم
نمایند
نماییم
نمودار
نمودند
ننماید
نوامبر
نوزدهم
نوسازی
نکردند
نگرانی
نیروها
نیکبخت
هدف‌ها
هفتمین
هماهنگ
همایون
همجوار
همدردی
همسایه
همطراز
همفکری
همکاری
همکیشی
همیشگی
هیجدهم
هیچ‌کس
واردات
واقعیت
واژگون
واگذار
ورزیده
وسطائی
وظایفی
وفادار
ولایتی
پانزده
پایبند
پایتخت
پرداخت
پرستار
پروانه
پزشکان
پنجمین
پوسیده
پوشیدن
پوشیده
پژوهشی
پیدایش
پیروزی
پیشرفت
پیشروی
پیشقدم
پیش‌تر
پیوندی
چهارده
چهارصد
چیزهای
کارآیی
کارمند
کارهای
کارگری
کالاها
کراراً
کشاورز
کشورها
کلیاتی
کهنسال
کوتاهی
کودهای
کودکان
کیووات
گامهای
گذاردن
گرانتر
گردیده
گرسنگی
گرفتار
گریبان
گسترده
گماریم
گماشته
گمراهی
گیرنده
یادآور
یونسکو
یکباره
یکدیگر
یکساله
یگانگی
آبادانی
آرزوهای
آمارهای
آن‌هائی
آگاهانه
ابتدائی
ابتکاری
اتحادیه
اتفاقات
اجتماعی
اجلاسیه
احتمالی
احتیاجی
احساسات
اختلافی
استثمار
استثنای
استحقاق
استحکام
استخدام
استخراج
استظهار
استعانت
استعداد
استعمار
استعمال
استقبال
استقرار
استقلال
استمرار
استیلای
اسدآباد
اسرائیل
اشتباهی
اصلاحات
اطلاعات
اطمیمان
اطمینان
اعتباری
افتادگی
اقتصادی
اقدامات
اقیانوس
الامکان
التفاوت
المقدور
امریکای
امکانات
امیدبخش
انتظامی
انجامید
انداختن
انداخته
اندازند
اندازیم
اندیشند
انقلابی
انگاشته
اکثریتی
ایتالیا
ایده‌آل
بارزتری
باستانی
باصطلاح
باقتدای
باقتضای
بالخصوص
بتنهائی
بتوانند
بخش‌های
بدان‌ها
برادران
براساسی
برخواهد
برداریم
برداشته
بردباری
برسانیم
برقراری
برچیدند
برگزاری
بزرگتری
بطوریکه
بنمایند
بهداشتی
به‌خصوص
بپیماید
بیسابقه
بیستمین
بیسوادی
بیشترین
بیشماری
بیمه‌ها
بی‌آنکه
بی‌درنگ
بی‌سواد
بی‌نظیر
بی‌نیاز
بی‌وقفه
تأثیرات
تأسیسات
تألّمات
تأمینیه
تأییدات
تازه‌ای
تامینیه
تاییدات
تبلیغات
تجربیات
تحریکات
تحصیلات
تحصیلند
تحقیقات
تدریجاً
ترقیاتی
تسهیلات
تشکیلات
تصمیمات
تعلیمات
تغییرات
تقنینیه
تمایلات
تندرستی
تنگناها
توانائی
تولیدات
ثروتمند
جاودانی
جایگزین
جشن‌های
جلوه‌گر
جوابگوی
حدامکان
حرفه‌ای
حقوق‌ها
حکمفرما
خالصجات
خانه‌ها
خانواده
خداداده
خریداری
خشکسالی
خواربار
خواستار
خواهدشد
خودداری
خوزستان
خوشبختی
خوشنودی
خوشوقتی
داروهای
دانشگاه
دریافتن
دستگاهی
دست‌رنج
دمکراسی
دهقانان
دوازدهم
دوستانه
دوشادوش
دولت‌ها
ذوق‌های
رادیوئی
راهسازی
راهنمای
راه‌آهن
راه‌های
رسانیدن
رستاخیز
رشته‌ای
رشته‌ها
رشدکرده
رهنمودن
روزبروز
روستائی
روستاها
روستایی
ریشه‌کن
زمینهای
زندگانی
زورگوئی
زیادتری
زیربنای
ساختمان
سازمانی
سازندگی
ساله‌ای
سال‌های
سختگیری
سخنرانی
سربلندی
سرشارتر
سریع‌تر
سلولوزی
سندیکای
سهامدار
سودمندی
سپاهیان
شاهنشاه
شایستگی
شده‌است
شده‌اند
شده‌ایم
شرکتهای
شرکت‌ها
شناسائی
شناسایی
شهبانوی
شهرسازی
شهرستان
شهرهائی
شوراهای
شکرگزار
شیمیائی
شیمیایی
صادراتی
صادقانه
صحیح‌تر
صراحتاً
صمیمانه
طبقه‌ای
طرح‌های
عادلانه
عاقلانه
علاقمند
عمده‌ای
عمیق‌تر
غافلگیر
غیرسالم
غیرعادی
فداکاری
فراموشی
فراوانی
فرزندان
فرستنده
فرودگاه
فروگذار
فزونتری
فعال‌تر
فیمابین
قاطع‌تر
قدردانی
قدم‌های
قرارداد
قراردهد
قطب‌های
قطعنامه
قوانینی
قیمت‌ها
لال‌های
لطمه‌ای
مؤسساتی
مالاریا
مالکانی
مالیاتی
مایحتاج
مبادلات
مبالاتی
متخصصین
متداوله
متعدیان
متُدهای
مجدّانه
محدودیت
محصولات
مخاطرات
مددکاری
مذاکرات
مراجعات
مردانگی
مرغوبیت
مسؤولیت
مسئولیت
مسئولین
مستأجری
مستقلاً
مشروطیت
مشمولان
مشکلاتی
مصنوعات
مطالعات
معاملات
معتقدات
معلومات
مقتضیات
مقدماتی
مقرراتی
ملاحظات
ملت‌های
ممانعتی
مناسبات
منتخبین
منحرفین
منحصراً
منظورها
مهمترین
مهندسین
موجودیت
موزه‌ها
موشکافی
موفقیتی
مکانیزه
مکانیکی
می‌آیند
می‌باشد
می‌باید
می‌برند
می‌بریم
می‌بندد
می‌بیاد
می‌توان
می‌خورد
می‌دارد
می‌دانم
می‌دهند
می‌دهیم
می‌زنند
می‌زنیم
می‌شوند
می‌شویم
می‌کنند
می‌کنید
می‌کنیم
می‌گذرد
می‌گرفت
می‌گیرد
می‌یابد
ناتوانی
ناخالصی
نادرستی
نامحدود
نامشروع
نامطلوب
ناچاریم
ناگواری
نتوانند
نسل‌های
نماینده
نمی‌دهد
نمی‌کند
نه‌گانه
نوبه‌ای
نپوشیده
نگهداری
نیاوریم
نیرومند
نیروهای
هدف‌های
هسته‌ای
هفدهمین
همآهنگی
همانطور
هماهنگی
همبستگی
همزیستی
همسایگی
همینطور
هم‌آهنگ
هیچ‌وقت
واحدهای
وارداتی
واقعیتی
وام‌های
واگذاری
وجودیکه
وحشتناک
وسیعتری
وسیع‌تر
وقفه‌ای
پارلمان
پاسخگوی
پایداری
پایه‌اش
پخته‌تر
پرده‌ای
پرستانه
پریشانی
پشتوانه
پشتیبان
پنجساله
پیراستن
پیشرفته
پیشرفتی
پیشنهاد
پیشگیری
پیش‌روی
پیوستگی
چاره‌ای
چهاردهم
چهارمین
چوب‌های
کارتهای
کارخانه
کارشناس
کارمندی
کارهائی
کارکنان
کارگران
کالاهای
کاملتری
کرده‌ام
کرده‌ای
کشاورزی
کشورمان
کشورهای
کمبودها
کمک‌های
کم‌کاری
کنفرانس
کنندگان
کوشش‌ها
کیلومتر
کیلووات
گام‌های
گذاردیم
گذاشتیم
گروه‌ها
گوناگون
آزادی‌ها
آشناکردن
آمده‌است
آمده‌اند
آموزشگاه
آپارتمان
آینده‌ای
ابتکارات
اجتماعات
اجحافاتی
احتیاجات
اختصاصاً
اختلافات
اختیارات
اراده‌ای
ارتباطات
ارزش‌های
اساسنامه
استان‌ها
استثماری
استثنائی
استثنایی
استخدامی
استرالیا
استعدادی
استعماری
استوارتر
استیجاری
اسفندماه
اسلوب‌ها
اشاره‌شد
اشتباهات
اصلاحاتی
اطلاعاتی
اعتبارات
اقداماتی
اقدام‌ها
امیدواری
انتخابات
انجمنهای
انگلستان
ایرانیان
بازارهای
بازرگانی
بازگشتیم
بازی‌های
باسوادان
باسوادها
بالابردن
بالاترین
بالارفتن
بحمدالله
برانگیخت
برده‌اند
برگزیدند
بزرگترین
بزرگداشت
بنابراین
بندرسازی
بهره‌مند
بوده‌است
بوده‌ایم
بپردازند
بپردازیم
بیسوادان
بیغرضانه
بیمه‌های
بیگانگان
بی‌تناسب
بی‌سابقه
بی‌سوادی
بی‌فایده
تبهکاران
تجدیدنظر
تحقیقاتی
ترازنامه
تصمیماتی
تلاش‌های
تلویزیون
توانگران
توده‌های
تولیدهای
تکنولوژی
ثروت‌های
جامعه‌ای
جانبه‌ای
جنبه‌های
جنگل‌های
جوابگوئی
جوانمردی
حقوق‌های
خاطرنشان
خانه‌های
خانوادگی
خدمتگزار
خطاکاران
خلع‌سلاح
خواستارم
خواهدبود
خواهدکرد
خواهندشد
خودکفایی
خوشوقتیم
خیرخواهی
داده‌است
داده‌ایم
داده‌شود
دادگستری
دانشگاهی
دبیرستان
دخالت‌ها
درآمدهای
دستورهای
دقیقه‌ای
دموکراسی
دمکراتیک
دورنماها
دوره‌های
دولت‌های
دیده‌است
دیده‌ایم
دیوانگان
ذخیره‌ای
راهنمائی
راه‌سازی
رشته‌های
رفته‌است
روحیه‌ای
روزافزون
روستاهای
روشن‌شدن
ریشه‌های
زمینه‌ای
زیربنایی
زیرزمینی
سابقه‌ای
ساختمانی
سبکسرانه
سعادتمند
سلاح‌های
سناتورها
سنگین‌تر
سهیم‌شدن
سپاه‌های
شائبه‌ای
شاهنشاهی
شبکه‌های
شرکت‌های
صلح‌آمیز
صلح‌خواه
صنایع۳۵۲
صندوق‌ها
طرفداران
عائله‌ای
علاقمندی
علاقه‌ای
فایده‌ای
فدراسیون
فرارسیدن
فرصت‌های
قایق‌های
قدرت‌های
قراردادی
قراردهیم
قرارگیرد
قریحه‌ها
قسمت‌های
قهرمانان
قیمت‌های
لیست‌های
مؤسسه‌ای
مالیاتها
ماکروویو
متأسفانه
محاسباتی
محصولاتی
مخابراتی
مدرسه‌ها
مسئله‌ای
مسئولیتی
مستحکمتر
مستخدمین
مستقیماً
مقتضیاتی
ممتازتری
منطقه‌ای
می‌آوریم
می‌باشند
می‌باشیم
می‌بینیم
می‌خواهد
می‌دادند
می‌داریم
می‌دانست
می‌دانند
می‌دانید
می‌دانیم
می‌درخشد
می‌نماید
می‌کردیم
می‌کشاند
می‌گفتند
ناگسستنی
نجات‌بخش
نخواهدشد
نشده‌است
نظام‌های
نمایندگی
نمی‌توان
نمی‌روند
نمی‌کنند
نمی‌کنیم
نمی‌گیرد
نوجوانان
نوزدهمین
نگاهبانی
نگاهدارد
نیرومندی
نیکونهاد
هجوم‌های
هزارساله
همانطوری
همسایگان
همچنانکه
هم‌اکنون
هیئت‌های
هیجدهمین
هیچ‌گونه
واقعه‌ای
واکنش‌ها
ورزش‌های
وسیله‌ای
وظیفه‌ای
ویرانگری
پانصدمین
پایه‌های
پتروشیمی
پذیرفتیم
پرافتخار
پروردگار
پروژه‌ها
پشتیبانی
پنج‌ساله
پُست‌های
پیشرفتها
پیش‌برود
پیش‌بینی
چهارساله
کارمندان
کارگرانی
کاغذسازی
کالاهائی
کاملترین
کتابخانه
کتاب‌های
کرده‌است
کرده‌اند
کرده‌ایم
کشاورزان
کشورهایی
کمبودهای
کم‌فروشی
کنفرانسی
کنگره‌ها
کوشش‌های
کوچکترین
کیلوواتی
گذاری‌ها
گروه‌های
گشته‌است
گفته‌ایم
یادگارها
یکپارچگی
آرمان‌های
آزادی‌های
آلومینیوم
آموزش‌های
آورده‌است
آورده‌ایم
آیین‌نامه
ارزنده‌ای
استاندارد
استعدادها
اسف‌انگیز
اصیل‌ترین
افزوده‌شد
افغانستان
انتخاباتی
انتظارهای
انجمن‌های
اندازه‌ای
انشاءالله
انفعالاتی
انگیزه‌ای
اولویت‌ها
بازنشستگی
باقیمانده
بحران‌های
بدینوسیله
برخورداری
بررسی‌های
برنامه‌ای
برنامه‌ها
بنگاه‌های
بوروکراسی
بیست‌ساله
بیست‌وسوم
بیست‌وهفت
بیمارستان
بیماری‌ها
بی‌عدالتی
بی‌نهایتی
تجربه‌های
تحصیلکرده
تذکردادیم
تعاونی‌ها
تلویزیونی
جامعه‌است
جغرافیائی
جنگل‌هایی
خاورمیانه
خدمتگزاری
خواستاریم
خواهدداشت
خواهدرسید
خواهندبود
خودگذشتگی
داشته‌است
داشته‌ایم
دانشجویان
دبستان‌ها
دبیرستانی
دسته‌جمعی
دستگاههای
دستگاه‌ها
دموکراتیک
دورافتاده
دوراندیشی
دوران‌های
رسیده‌است
رسیده‌ایم
رضایت‌بخش
رقابت‌های
روحیه‌است
روزبه‌روز
روستائیان
روستاییان
زلزله‌زده
زمینه‌های
سابقه‌است
سازمانهای
سازمان‌ها
سالانه‌ای
سرمایه‌ای
سُنّت‌های
سپاسگزاری
سیاست‌های
شانزدهمین
شایسته‌ای
شخصیت‌های
شرافتمندی
صادرکننده
صرفه‌جویی
ظرفیت‌های
عالی‌ترین
علاقه‌مند
عکس‌العمل
غرورانگیز
غیرمترقبه
غیرمنتظره
فئودالیسم
فرخنده‌ای
فرهنگستان
فروشندگان
فعالیتهای
فعالیت‌ها
فوق‌الذکر
فولادسازی
فی‌السابق
قریحه‌های
مانده‌است
متجاوزاست
مجتمع‌های
مجموعه‌ای
محدودبودن
مسـئله‌ای
مشکل‌ترین
معجزه‌آسا
مواجه‌است
میراث‌های
میلیاردها
میلیون‌ها
می‌توانند
می‌توانیم
می‌خریدند
می‌شماریم
می‌نمائیم
می‌نماییم
می‌پذیریم
می‌گذارند
می‌گشاییم
نابینایان
نزدیکترین
نشسته‌اند
نمایندگان
نموده‌ایم
نمی‌تواند
نگاهداشتن
هزینه‌های
هشتصدساله
هفتادساله
همکاری‌ها
واقع‌بینی
وجودآوریم
ورزیده‌ای
وزارتخانه
وطن‌پرستی
پانزدهمین
پایین‌تری
پیشرفتهای
پیشرفت‌ها
پیشروترین
پیمان‌های
پیچیده‌ای
کارخانجات
کارشناسان
کارفرمائی
کارگاه‌ها
کرده‌اند؟
کرده‌باشد
کشاورزانی
کوشش‌هایی
گرانفروشی
گرفته‌است
گرفته‌اند
گسترده‌تر
یافته‌است
یافته‌اند
یافته‌ایم
یک‌میلیون
۱۳۴۵-۱۳۴۶
۱۳۴۹-۱۳۵۰
۱۳۵۳-۱۳۵۴
۴/۷۲۰/۰۰۰
آبرومندانه
آزمایش‌های
استعدادهای
افتخارترین
الکترونیکی
امکان‌پذیر
انستیتوهای
ان‌شاءالله
بازمی‌داشت
باشگاه‌های
برنامه‌های
بنیانگذاری
به‌هیچ‌وجه
بین‌المللی
تعاونی‌های
تقسیم‌بندی
خانواده‌ها
خدمتگزاران
خرده‌فروشی
خواهیم‌بود
خواهیم‌کرد
داشته‌باشد
دامنه‌داری
دانشسراهای
دانشگاههای
دانشگاه‌ها
درخواهدآمد
دستاوردهای
دستگاه‌های
ریشه‌دارتر
سازمان‌های
سرزمین‌های
سرمایه‌های
شایسته‌است
شهرداری‌ها
شهرستان‌ها
صلاحیت‌های
عقب‌ماندگی
غرورانگیزی
فرستنده‌ها
فرموده‌است
فعالیت‌های
فوق‌العاده
قانونگذاری
قانونگزاری
قانون‌شکنی
قراردادهای
قطعنامه‌ای
ماشین‌سازی
مالیات‌های
محدودکننده
محمدرضاشاه
مصرف‌کننده
موافقتنامه
موفقیت‌های
میهن‌دوستی
میهن‌پرستی
می‌بخشیدیم
می‌فروختند
ناآرامی‌ها
نارضایی‌ها
نخواهدداشت
نداشته‌است
ندوخته‌ایم
نزدیک‌ترین
نمانده‌است
نمایندگانی
نمونه‌هایی
نمی‌توانند
نمی‌توانیم
نگاه‌داشته
همت‌گماریم
همکاری‌های
پیروزی‌های
پیشرفت‌های
کارخانه‌ها
کارفرمایان
کارگاه‌های
کمپانی‌های
کوتاه‌ترین
کوشیده‌ایم
گذاشته‌است
گران‌فروشی
گردیده‌است
گرفت۶ه‌است
۲۰۳۶میلیون
آلودگی‌هایی
آموزشگاه‌ها
اتحادیه‌های
اجلاسیه‌های
استرئوفونیک
اصطکاک‌هایی
اطمینان‌بخش
برنامه‌ریزی
برگزیده‌ایم
بنیان‌گذاری
بهره‌برداری
بیعدالتی‌ها
ترازنامه‌ای
تراکتورسازی
تغییرناپذیر
توانسته‌است
توانسته‌ایم
خانواده‌های
خطرناک‌ترین
خواهیم‌داشت
خواهیم‌ساخت
خوشبخت‌ترین
داده‌می‌شود
داشته‌باشند
دانشگاه‌های
دانش‌آموزان
دبیرستان‌ها
دریافته‌اند
شادباش‌هایی
شهرستان‌های
عادلانه‌تری
عوام‌فریبان
فرآورده‌های
فراهم‌آوردن
قانون‌گذاری
مالیات‌هاست
مبتکرانه‌ای
محدودیت‌های
مسئولیتهایی
مسئولیت‌های
مسالمت‌آمیز
مشروطیت‌های
موفقیت‌آمیز
موفقیت‌هایی
مکانیزاسیون
ناسیونالیسم
نخواهیم‌کرد
نگذاشته‌است
نیازمندترین
نیازمندیهای
نیافته‌باشد
نیروگاه‌های
واقع‌بینانه
وطن‌پرستانه
پارلمان‌های
پایین‌آوردن
پرداخته‌ایم
پیش‌بینی‌ها
پی‌برده‌است
کارخانه‌های
کتابخانه‌ها
کنفرانس‌های
گسترده‌ترین
۲۱۹۷۰میلیون
آموزشگاه‌های
اطمینان‌بخشی
بی‌عدالتی‌ها
تذکرداده‌ایم
خستگی‌ناپذیر
دبیرستان‌های
درنیامده‌بود
سرمایه‌گذاری
فارغ‌التحصیل
ماهواره‌هایی
مصرف‌کنندگان
میهمان‌نوازی
ناسیونالیستی
وزارتخانه‌ها
پیشرفته‌ترین
پیش‌بینی‌های
کتابخانه‌های
آبرومندانه‌ای
اجتناب‌ناپذیر
افراط‌کاری‌ها
بیمارستان‌های
خاورمیانه‌است
فوق‌العاده‌ای
نابسامانی‌های
بشردوستانه‌است
سی‌وشش‌میلیارد
گمراه‌کننده‌ای
دوهزاروپانصدمین
سوءاستفاده‌هایی
شصت‌ونه‌میلیارد
سرمایه‌گذاری‌های
